@extends('layouts.master')

@section('content')
<div id="mainImg">
    <div class="flexslider">
        <ul class="slides" style="text-align:center;">
            <li><img src="/images/banners/mainImg1.jpg" height="328" alt=""></li>
        </ul>
    </div>
</div>

<div id="wrapper">
    <div id="content">
        <section>
            <article id="desc" class="content">
                <header>
                    <h2 class="title"><span class="strong blinking"><< 塾からのお知らせ >></span></h2>
                </header>
                <div class="post news-top">
                    <table class="statsDay news-table">
<tr><td>【 <span class="notice">高校生以上</span> 】</td><td>高校３年生の募集は締め切りました。<br>高校生の指導はただ今、キャンセル待ちになっております。</td></tr><br>
<tr><td>【 <span class="notice">中学生</span> 】</td><td>夏期講習受け付け中 !!<br>
中学３年生の募集と紹介キャンペーンは、<br>
７月31日(水)までです。<br>
中学1・2年生は募集を継続します。<br>
</td></tr>
<tr><td>【 <span class="notice">小学生</span> 】</td><td>夏季入塾キャンペーン中です !!</td></tr>
		    </table>
		</div>
                <div class="post news-top">
<h2>月謝金額例（ 中学3年生の場合 ）</h2>
※スタンダード指導(ST)は 1対1指導（EX）の受講時間により料金(時間単価)が変わります<br>
① 1対1指導が6時間未満の場合　¥1,800<br>	
② 1対1指導が6時間以上の場合　¥1,600<br>
③ 月謝金額がひと月で3万円を超える場合　¥1,500<br>
④  STだけの学習で6時間を超える分は1時間 ¥1,700<br><br>

1対1指導と併用する場合<br>
【 ケース① 】　EX 3時間+ST 3時間　¥16,650<br>
【 ケース② 】　EX 6時間+ST 3時間　¥27,300<br>
【 ケース③ 】　EX 6時間+ST 10時間　¥37,500<br>
1対1指導を希望しない場合<br>
【 ケース④A 】　ST 6時間　¥10,000<br>
【 ケース④B 】　ST10時間　¥16,800<br><br>
            <p><img src="/images/kaki.jpg" width="100%" alt=""></p>
		</div>

	    </article>
            <article id="desc" class="content">
                <header>

                    <h2 class="title"><span>ふりスタとは？</span></h2>
                </header>
                <div class="post">
                    <p>「 Free　Style　Study　System 」（ フリー・スタイル・スタディ・システム ）の略称で、「  学習時間や学習指導教科において、『できる限り自由であること』 」を目的としています。個別指導も集団指導も選択出来る、「 理想的な学習塾の最終形態 」です。</p>
                    <h3>☆『 Free　Style 』（学習指導形態）</h3>
                    <p><img src="images/banners/desc1.png" alt="" width="201" class="alignleft">
                        <span class="strong">A. 「 家庭教師・個別指導プラン 」〔 1対1・担任制完全個別スタイル 〕</span><br>
                        ・弱点を克服し、偏差値を上げるのが最大の目標になります。<br>
                        ・その日の学習内容において、特にリクエストがない場合、教室長の準備した教材の中から、生徒さんにその日の学習内容を決めて頂きます。一方的にその日の指導内容を決めることはありません。<br>
			・宿題は生徒が希望する場合以外は、ほぼ出しません。成績不振を生徒の怠慢に転嫁しません。<br><br>


                        <span class="strong">B. 「 フリータイムスタンダードプラン 」〔 小・中学生対象：少人数指導 〕</span><br>
			※　１クラス３人以下の少人数個別指導クラスです。<br>
                        ・90分～120分の問題演習に特化したコースになります。かなり厳しい内容なので、120分が限界になります。<br>
・講習期間中は、ほぼ毎日学習指導を行います。<br>
・数学の学習だけ希望する生徒が多いです。<br><br>

                        <span class="strong">C．「 ゲスト模擬試験受験生プラン 」〔 模擬試験の受験のみを希望する場合 〕</span><br>
                        ・『 ふりスタ 』では『 新みやぎ模試 』が受験可能です（ 受験後の成績表は郵送になります ）。<br>
・模擬試験受験後もしつこい勧誘は一切しません。<br>・毎年10人ほど、模擬試験だけの受験希望者がいます。<br>
<span class="strong">☆とことん・ふりスタ・システム</span><br>
1対1指導の指導時間が、ひと月で6時間を超えた場合、『 スタンダード授業 』が割引になります。1対1指導で弱点を克服し、演習を繰り返し知識の定着をはかるのが目的なので、指導コマ数が必要な生徒さん中心に声掛けをします。1対1指導と集団指導の融合スタイルです。

                           <br></p>

                    <h3>☆『 Free　Study 』 教室の使用は自由です〔 A、Bプラン対象 〕</h3>
                    <p><img src="images/banners/desc2.png" alt="" width="201" class="alignleft">
                       塾生（ 模試生を除く ）は、自習室として教室を自由にお使いいただけます。<br>自習時間の質と量が合格のカギを握ります！<br><br>
                        自習室の使用例<br>
                        ① <span class="notice">土・日・祝日や季節講習期間中など</span><br>
                        9：00～17：00　自習室として教室を開放<br><br>
                        ② <span class="notice">平日　月曜 ～ 金曜日</span><br>
                        16：30～19：00　自習室として教室を開放<br><br></p>

                    <h3>☆ 一人ひとりのオーダーメイドプログラム〔 A、Bプラン対象 〕</h3>
                    <p><img src="images/banners/classroom.png" alt="" width="231" class="alignright">子どもたち一人ひとりの性格や学力は異なるものです。<br>一人ひとりのオーダーメイド学習プログラムなので、「 わかりきった問題の繰り返し 」や「 難しすぎて一人では解けない 」と言った、無駄な時間がありません。<br>時間を有効に使うことができます。</p>

                    <h3>☆ 『 長期目標の設定 』＆『 短期目標の修正 』</h3>
                    <p><img src="images/banners/mendan_boy.png" alt="" width="231" class="alignleft">
                        入塾面談時に「 年間長期目標 」をお伺いします。<br>定期試験や模擬試験の度に「 短期目標 」の見直しを行います。<br>「 短期目標 」とは「 次の試験までの学習内容の指導計画 」になります。<br><br><br><br></p>

                    <h3>☆ 『 成績保証制度 』（とことんふりスタ）</h3>
                    <p>【 対象：①入塾時、中学２年生以下であること ②1対1指導であること】<br>A．【 対象：(校外)模擬試験 】<br>①入塾時より偏差値を上げることを目標にします。<br>②安定した偏差値の維持を目標にします。<br><br>
B．【 対象：定期試験 】<br>①定期試験の合計点を上げることを目標にします。<br>②校内総合順位を上げることを目標にします。<br><br>
いずれも、( 指導の結果として )成績が芳しくない場合、季節講習費（Cプラン）を割引致します。<br>
※	「 月謝の割引は致しますが、無料にはなりません。 」<br>
※	1度達成したら終わりではありません。1対1指導を継続する限り、「 成績保証 」の対象となります。<br>
※	模擬試験の偏差値レベルで1教科+10以上、模擬試験の総合点数レベルで+100点以上上がる生徒が、毎年1～2人必ずいます。
</p>

                    <h3>☆ 『 Free　Star 』を一緒に目指しましょう</h3>
                    <p><img src="images/banners/success.png" alt="" width="231" class="alignleft">他の人よりも頑張って、他の人よりも問題を1問でも多く解いて、「 立派な自由な星 」のように輝きましょう。<br>受験だけではなく、世の中は競争だらけです。なんでも頑張って、自分の限界を広げましょう。<br><br><br></p>


                    <h3>☆ 『 Free　Drinks 』（ 水分補給サービス ）</h3>
                    <p><img src="images/banners/jihan.png" alt="" width="190" class="alignright">模擬試験の実施日に限り、『 ふりスタCafé 』が無料となります。<br>模擬試験の受験者は、ご自由にジュース類をお飲みください。<br><br>
                    <span class="notice">新みやぎ模試・実施予定日</span><br>
                            午前の部(中学生の部) 9時～13時20分<br>
                            午後の部(小学生の部)14時～17時05分<br>

                    <table class="statsDay">
                        <tr><th>実施日予定日</th><th><span class="">受験対象</span></th></tr>
                        <tr><td>7月13日(土)</td><td><span class="strong">中学３年生</span></td></tr>
                        <tr><td>8月3日(土)</td><td><span class="strong">小学５年生～中学３年生</span></td></tr>
                        <tr><td>9月7日(土)</td><td><span class="strong">中学３年生対象</span></td></tr>
                        <tr><td>10月12日(土)</td><td><span class="strong">中学３年生対象</span></td></tr>
                        <tr><td>11月2日(土)</td><td><span class="strong">中学３年生対象</span></td></tr>
                        <tr><td>12月7日(土)</td><td><span class="strong">中学３年生対象</span></td></tr>
                        <tr><td>1月11日(土)</td><td><span class="strong">小学５年生～中学３年生</span></td></tr>
                        <tr><td>2月20日(土)</td><td><span class="strong">中学３年生対象</span></td></tr>
                        <tr><td>3月28日(土)</td><td><span class="strong">新小学生5年生～新中学３年生</span></td></tr>
                    </table>
料金は、3,600円（消費税込み）<br>（申し込み締め切りは、いずれも実施日の一週間前までです）<br>

                    </p>
                </div>
            </article>
        </section>
        <section>
            <article id="fee" class="content">
                <header>
                    <h2 class="title"><span>指導料金「 １対1の完全個別・家庭教師プラン 」</span></h2>
                </header>
                <div class="post toppage">
                    <h4><span class="strong blinking">≪ New ‼ ≫</span></h4>
                    <table class="statsDay">
                        <tbody>
                            <img src="images/banners/1on1.png" alt="" width="231" class="alignright">
                            <tr>
                                <th>学年</th>
                                <th>時間</th>
                                <th>1対1</th>
                                <th>ペア指導</th>
                            </tr>
                            <tr>
                                <th>小学生</th>
                                <td>１時間</td>
                                <td>　¥2,400　</td>
                                <td>　¥1,800　</td>
                            </tr>
                            <tr>
                                <th>中学1年生</th>
                                <td>１時間</td>
                                <td>　¥3,000　</td>
                                <td>　¥2,250　</td>
                            </tr>
                            <tr>
                                <th>中学2年生</th>
                                <td>１時間</td>
                                <td>　¥3,500　</td>
                                <td>　¥2,625　</td>
                            </tr>
                            <tr>
                                <th>中学3年生</th>
                                <td>１時間</td>
                                <td>　¥3,750　</td>
                                <td>　¥2,800　</td>
                            </tr>
                            <tr>
                                <th>高校1年生</th>
                                <td>１時間</td>
                                <td>　¥4,000　</td>
                                <td>　¥3,000　</td>
                            </tr>
                            <tr>
                                <th>高校2年生</th>
                                <td>１時間</td>
                                <td>　¥4,500　</td>
                                <td>　¥3,375　</td>
                            </tr>
                            <tr>
                                <th>高校3年生</th>
                                <td>１時間</td>
                                <td>　¥5,000　</td>
                                <td>　¥3,750　</td>
                            </tr>
                        </tbody>
                    </table>
                    ※ 仙台高専４年生・浪人生は高校３年生料金となります。<br>
                    ※ ペア指導割引あります。<br>
                    ※ 兄弟姉妹割引あります。<br>
                </div>
            </article>

            <article class="content">
                <div class="post toppage">
                    <table>
                        <tbody>
                    <p><span class="strongMessage">＜　予告　＞　「夏期講習＜　ふりスタ・夏の陣！　＞」</span></p>
                            <tr>
                                <th>講習日</th>
                                <td>7月20日（土）　～　8月20（火）</td>
                            </tr>
                            <tr>
                                <th>午前中の部</th>
                                <td>朝 9：00　～　昼 12：00</td>
                            </tr>
                            <tr>
                                <th>夜の部</th>
                                <td>夕方 18：00　～　夜 21：00</td>
                            </tr>
                            <tr>
                                <th>学習時間</th>
                                <td>90分 ～ 120分</td>
                            </tr>
                        </tbody>
                    </table>
                    <p>詳細は、決定次第　掲載致します。</p>
</p>
                </div>
            </article>


            <article id="" class="content">
                <header>
                    <h2 class="title"><span>指導料金「 スタンダード・個別指導プラン 」（通常料金）</span></h2>
                </header>
                <div class="post toppage">
                    <img src="images/banners/school_room.png" alt="" width="241" class="alignleft">
                    中学1年生　～　中学3年生
                    <table>
                        <tbody>
                            <tr>
                                <th>90分 １回</th>
                                <td>¥2,700 （月４回未満の場合）</td>
                            </tr>
                            <tr>
                                <th>月360分</th>
                                <td>¥10,000</td>
                            </tr>
                        </tbody>
                    </table>
ひと月の指導が360分を超える場合、超えた分の時間は1時間につき1,800円の計算になります。
                    <br>
                    <div class="emphasis"></div><br>
                   <br><br><br><br> 
                    小学生対象『 キッズ・スタンダード60 』(1回の学習時間を60分にしたいとき)
                    <table>
                        <tbody>
                            <tr>
                                <th>60分 月４回</th>
                                <td>¥4,400</td>
                            </tr>
                            <tr>
                                <th>60分 月６回</th>
                                <td>¥6,300</td>
                            </tr>
                            <tr>
                                <th>60分 月８回</th>
                                <td>¥8,000</td>
                            </tr>
                            <tr>
                                <th>月10回以上ご希望の場合</th>
                                <td>¥10,000 固定</td>
                            </tr>
                        </tbody>
                    </table>
※総学習時間が月合計10時間を超える場合、月謝は¥10,000(税込み)固定となります。<br><br>
『 キッズ・スタンダード90 』（1回の学習時間を、(60分を超えて)2時間以内にしたいとき）<br>
                    <table>
                        <tbody>
                            <tr>
                                <th>90分 月４回</th>
                                <td>¥6,600</td>
                            </tr>
                            <tr>
                                <th>90分 月６回</th>
                                <td>¥9,450</td>
                            </tr>
                            <tr>
                                <th>90分 月８回</th>
                                <td>¥12,000</td>
                            </tr>
                            <tr>
                                <th>月10回以上ご希望の場合</th>
                                <td>¥15,000 (固定)</td>
                            </tr>
                        </tbody>
                    </table>
※総学習時間が月合計15時間を超える場合、月謝は¥15,000(税込み)固定となります。<br>
※	指導時間帯　月 ～ 金 〔 平日 〕　15：00～19：00　（ 原則として ）<br>
キッズスタンダードは学習可能な時間に教室に来ていただき、学習をするスタイルになります。少人数指導が基本ですが、時間帯によって、1対1の指導になることもあります。
                    <br>
                    <table>
                        <tbody>
                            <tr>
                                <th style="width:20%">月 ～ 金<br>〔 平日 〕</th>
                                <td style="width:80%">17：00 ～ 21：00〔 塾の指定した日時になります。〕</td>
                            </tr>
                            <tr>
                                <th>土曜日・日曜日・祝日</th>
                                <td>【 午前の部 】 9：00 ～ 12：00<br>
【 午後の部 】 17：00 ～ 21：00
</td>
                            </tr>
                        </tbody>
                    </table>
                    <p>
                    （1） 入会金　随時無料。<br>
                    （2） 月謝や模擬試験の受験料などは、消費税が含まれた金額になります。<br>
                    （3） 年間教材費<br> ( 中学生 原則5教科12カ月分、3,600円)<br>
                     ( 小学生 選択3教科12カ月分、2,400円)( 国語・算数・英語など )<br>
                     ( 高校生 英語・数学12カ月分、2,400円)<br>
                    （4） ご家庭での指導を希望する場合、別途派遣費用が必要になります。<br>
                    （5） 学習指導の時間帯と料金は飽くまでも目安となります。時間を延長して授業を受けた場合や、時間を短縮して授業を受けた場合は30分単位の清算になります。<br>
 （6） 中学3年生以上の生徒に関しては、繁忙期は予告なく「 1対1指導の受講制限 」が加わることがあります。また、入塾をお断りする場合があります。<br>
（7）　指導時間帯確保の優先順位は、①塾生である期間が長い生徒　②1対1指導　③先着入塾者　の順番になります。入塾手続きはお早めに。<br>
                    </p>
                </div>
            </article>
        </section>
        <section>
            <article id="format" class="content">
                <header>
                    <h2 class="title"><span>☆ 『 学習指導内容 』のご案内<br>（学習を進める上での「 年間長期目標 」になります。）</span></h2>
                </header>
                <div class="post toppage">
                    <h3>大学受験生 ＆ 高専生</h3>
                    <p>・〔 大学進学総合コース 〕 ①志望校の受験勉強、②定期試験対策、③模擬試験対策を行います。<br>
・〔 高専生 〕定期試験対策(重積分、ラプラス変換、フーリエ解析まで指導します)
</p>
                    <h3>中学生 ＆ 高校受験生</h3>
                    <p>
・<span class="strongMessage">『Go to the TOP』〔(ナンバースクール＆国立高専) 狙い撃ちコース〕</span><br>
　学校の授業とは無関係に、学習を進めるだけ進みます。競争相手は、県内や県外にいるのです。<br>
（ご希望の場合、高校生範囲の数学や英語も指導します。）<br><br>

・<span class="strongMessage">『 White castle 』〔 総合学力の充実 〕</span><br>
　「 定期試験の対策 」と「 模擬試験の対策 」が学習指導の中心になります。（白石高校合格が目標になります。）<br><br>

・<span class="strongMessage">『 Level Up ! 』〔 基礎学力の向上 〕</span><br>
　「 既習範囲の確認 及び 基礎学力の定着 」と「 定期試験の対策 」が学習指導の中心になります。<br>
( 柴田高校・大河原商業高校・白石工業高校の合格が目標になります。)<br><br>

・<span class="strongMessage">『 Basic Master 』〔 基礎知識の定着 〕</span><br>
学習に対する意識改革及び、学習習慣の定着が目標となります。5教科で100点前後の生徒さんでも大丈夫です。毎年一人か二人、+100点ほど成績が上がる生徒さんがいます。学力の飛躍的な向上には、時間がかかることをご理解ください。<br><br>

・<span class="strongMessage">『 Math Master 』〔 数学マスターをめざす 〕</span><br>
5教科の中でも、特に数学の学習にこだわったコースです。数学は、三角関数や微分積分を学んで、その本当の魅力が分かります。<br>
                    </p>
                    <h3>小学生</h3>
                    <p>
                        ・『 誰よりも頑張る！　人一倍がんばる !! 』<br>
　学校の授業内容の予習と復習が中心になります。<br>　算数(数学)や英語の先取り学習や、各種検定試験対策も行います。<br>　
                    </p>
<br>
<p>『 ふりスタ学習塾 』は『 理想的な学習塾の最終形態　』なのです。</p>
                </div>
            </article>
        </section>
        <section>
            <article id="case" class="content">
                <header>
                    <h2 class="title"><span>合格実績 + 成績上昇実績</span></h2>
                </header>
                <div class="post toppage">
                    <p>
『 <b>教室長プロフィール</b> 』<br><br>
<span class="strongMessage">宮城教育大学卒業後、集団指導学習塾に勤務。<br>
スキルアップの為、個別指導学習塾（M）の教室長(白石)に就任。<br>
スキルアップの為、大手家庭教師塾（K）に約10年間勤務(白石)。<br>そのほとんどの期間を宮城県No.1 家庭教師として実績を残しました。<br>満を持しての独立開業です。<br>
あらゆる塾業界を経験した教室長が選択した学習指導スタイルは『 超・個別指導 』です。
</span></p><br>

<img src="/images/banners/daigaku.png" alt="" width="210" class="alignleft" />

<p>以下は過去の合格実績（家庭教師プラン）の一部です。1対1での指導期間が長期に渡っているのがお分かりいただけると思います。信頼と実績の証です。</p>
<p>
<br>
<br>
<br>
<br>
【 大学・高校合格実績 】<br>
<span class="strong blinking"></span><br>
☆白石高校・普通科（H30）← 【白石中】<br>
☆宮城野高校・普通科(H30) ← 【白石東中】<br>
☆前期選抜・全員合格 !!<br>
　☆名取北高(H30) ← 【白石東中】<br>
　☆柴田高校(H30) ← 【福岡中】<br>
　☆泉高校・英語科(H30) ← 【福岡中】<br>
　☆白石工業・機械科(H30) ← 【福岡中】<br><br>

☆仙台育英高校(H30) ← 【特進科2名、英進科1名】<br>
☆埼玉県栄高校(H30) ← 【白石東中】<br>
☆聖ウルスラ学院英智高校( 奨学生推薦 )(H30) ← 【白石東中】<br>
☆中央大学・理工学部・都市計画学科( 校内推薦 )(H30) ← 宮城第一高等学校・ダンス部（H27） ← 【北角田中】<br>
☆東北学院大学（共生経済学部）( 校内推薦 )(H30) ← 柴田高校・普通科・バスケ部（H27） ← 【福岡中】<br><br>

☆ <span class="strong">東北大学法学部</span>（H27） ← 仙台三高合格（H24） ← 福島県某中出身<br>
☆ <span class="strong">福島大学・人文社会科学群・人間発達文化学類（推薦）</span>(H27)　← 白石高校・普通科合格(H24) ← 白石東中出身<br>
☆<span class="strong">福島大学・人文社会科学群・経済経営学類（前期）</span>(H29)　← （H26）白石高校・普通科（前期）(H26) ← 白石東中出身<br>
☆ <span class="strong">山形大学医学部看護学科</span>（H25） ← 白石高出身<br>
☆ <span class="strong">宮城教育大学中等教育教員養成課程後期合格</span>（H24） ← 白石高出身<br>

☆	<span class="strong">東北福祉大学・総合福祉学部・社会福祉学科（ＡＯ２期）</span>（H29） ← 柴田高校・体育学科（前期）（Ｈ26） ← 大河原中出身<br>
☆	<span class="strong">東北福祉大学健康科学部リハビリテーション学科作業療法学専攻 (校内推薦)</span>（H28） ← （Ｈ25）泉松陵高校・普通科（H25） ← 金ケ瀬中（H22） ← 金ケ瀬小出身<br>
☆	<span class="strong">東北福祉大学・総合マネジメント学部（H25）</span> ← 角田高（H22） ← 川崎中出身<br><br>
【 仙台高専合格実績 】逸材に更なる磨きをかけます。 <br>☆ 仙台高専・電気科専攻科（推薦合格）（H28） ← 仙台高専・電気システム学科（H24） ← 角田中出身【専攻科総合No.1】<br> ☆ 仙台高専・建築デザイン学科（推薦）(H28)　← 遠刈田中出身【学年総合1位】<br>
☆ 仙台高専・マテリアル環境（推薦）（H26）← 金津中出身 【微積・物理学年No.1】<br>

</p>
            <p><img src="/images/f_result.jpg" height="328" alt=""></p>
<p>
【 成績上昇例 】過去の「新みやぎ模試」の受験結果です。1対1指導で半年以上
の指導期間がある場合の例です。成績が落ちる生徒は皆無ですが、微増の生徒も
3割ほどいます。<br><br>

①	V字回復型　……　落ち込んだ成績を回復するタイプ<br>
②	上昇継続型　……　芳しくなかった成績が上がり続けるタイプ<br>
③	好成績維持型……　もともと好調だった成績を維持するタイプ<br>
<br><br>
<span class="notice">★シーズン1　[ ～2010年 ]</span> <br>
☆[ 5教科V字型：男子 ] 152(中3春) → 114(夏) → 237(1月) <br>
☆[ 5教科上昇型：男子 ] 50(中1夏) → 124(中3春) → 151(1月)<br> 
☆[ 5教科合計維持型：男子 ] 383(中3夏) → 386(10月) → 420(1月)<br>
☆[ 偏差値上昇型(数学)：男子 ] 38(中3夏) → 41(10月) → 47(2月)<br>
☆[ 偏差値上昇型(理科)：男子 ] 25(中3夏) → 35(10月) → 48(2月) <br>
<br>
<span class="notice">★シーズン2　[ 2011年 ～ 2015年 ]</span>【　】内は偏差値<br>
☆[ 5教科合計V字型：女子 ] 200(中3春) → 166(9月) → 346(後期選抜) <br>【英語+9、数学+13、理科+16、総合+9】<br>
☆[ 偏差値維持型(5教科)：男子 ] 62(中3夏) → 63(8月) → 68(12月)<br>
☆[ 偏差値上昇型(5教科)：男子 ] 40(中3春) → 46(10月) → 49(1月)<br> 
☆[ 偏差値上昇型(5教科)：男子 ] 48(中3夏) → 50(10月) → 54(2月) <br>【英語+10、社会+12、理科+10】<br> ☆[ 偏差値上昇型(国語)：男子 ] 27(中3春) → 32(8月) → 46(1月)<br>
<br>
<span class="notice">★シーズン3　[ 2016年 ～ 2018年 ]</span> 成績急上昇者激増中 !! <br>
☆[ 5教科上昇型：男子 ] 92(中3春) → 139(8月) → 191(後期選抜) <br>
　※3教科+合計で自己ベスト達成【理科+11、総合+7】<br>
☆[ 5教科上昇型：男子 ] 126(中3春) → 160(10月) → 211(後期選抜)<br>
　※3教科+合計で自己ベスト達成【国語+15、理科+10、総合+6】<br>
☆[ 偏差値上昇型(理科)：女子 ] 31(中3春) → 39(10月) → 48(1月)【総合偏差値+4】<br><br>
☆[ 偏差値上昇型(国語)：男子 ] 45(中3・8月) → 60(1月)<br>
☆[ 偏差値上昇型(国語)：女子 ] 34(中3・3月) → 46(1月)<br>
☆[ 偏差値上昇型(数学)：女子 ] 42(中3・7月) → 59(12月)<br>
☆[ 偏差値上昇型(数学)：女子 ] 41(中3・3月) → 51(12月)<br>

☆[ 偏差値上昇型(数学)：男子 ] 34(中1・3月) →36(中3・7月) → 52(12月)<br>
☆[ 偏差値上昇型(英語)：男子 ] 29(中1・8月) → 36(中3・7月) → 49(11月)<br>
☆[ 偏差値上昇型(英語)：女子 ] 38(中2・8月) → 52(中3・10月)<br>
☆[ 偏差値上昇型(英語)：女子 ] 50(中3・7月) → 63(1月)<br>
☆[ 偏差値上昇型(英語)：男子 ] 50(中3・7月) → 60(12月)<br>

☆[ 偏差値上昇型(社会)：女子 ] 39(中3・3月) → 48(11月)<br>
☆[ 偏差値上昇型(５教科)：女子 ] 49(中3・7月) → 59(11月)<br>


<span class="purple">★短期急上昇例</span> ※極めて稀なケースです。指導時間が極端に短い為、１教科上がったところで時間がなくなります。<br>
☆[ 偏差値上昇型(数学)：男子 ] 35(中3・10月) → 47(1月) <br>
☆[ 偏差値上昇型(国語)：男子 ] 32(中3・12月) → 42(1月)<br> 
☆[ 偏差値上昇型(理科)：男子 ] 29(中3・12月) → 35(2月)<br> 
☆[ 偏差値上昇型(数学)：女子 ] 46(中3・10月) → 63(1月) 【偏差値+17】
</p>
<br>
★	『 2018年度入試総括 』<br>
① 中学３年生の生徒全員が、１１月～１月にかけて、偏差値レベルで自己最高記録を更新しました。受験人数が増え続ける、この時期での自己最高記録更新は全員の励みになったと思います。１月模試の時点で、全員の第一志望合格を確信していました。ギリギリの状態を早々と脱せたことが大きいです。<br>
② 偏差値が急上昇する生徒が目立ちました。+15上がるのは3～4年に１人しかいませんが、今年は４人もいました。勉強に楽な方法はありません。厳しく鍛え上げた結果です。<br>
③ 成績が上がる → やる気が出る → 勉強時間が増える → 顔つきが変わってくる。この好循環でやる気が増し、教室全体の雰囲気が良くなりました。夏休みが使える場合、冬場での余裕が違います。

<br>
                </div>
            </article>
        </section>
        <section>
            <article id="hensa" class="content">
                <header>
                    <h2 class="title"><span>参考偏差値 <<宮城県内高校>></span></h2>
                </header>
                <div class="post" style="padding:0 10px 20px 20px;">
                    <table class="statsDay">
<tr><td><span class="notice">34〜</span></td><td>村田高校(総合)</td></tr><br>
<tr><td><span class="notice">35〜40</span></td><td>柴田高校・大河原商業・白石工業</td></tr>
<tr><td><span class="notice">40〜42</span></td><td>角田高校・名取高校</td></tr>
<tr><td><span class="notice">42〜44</span></td><td>白石工業(電気科)・仙台工業</td></tr>
<tr><td><span class="notice">45〜47</span></td><td>仙台西高校・宮城県工業高校</td></tr>
<tr><td><span class="notice">48〜50</span></td><td>白石高校・名取北高校 </td></tr>
<tr><td><span class="notice">51〜53</span></td><td>仙台三桜高校・仙台東高校</td></tr>
<tr><td><span class="notice">57〜58</span></td><td>仙台高専・仙台南高校</td></tr>
<tr><td><span class="notice">60〜</span></td><td>仙台二華高・仙台向山高校</td></tr>
		    </table>
新みやぎ模試より作成<br>
※ この数字は飽くまでも目安となります。偏差値は、受験人数や問題の難易度で変化します。<br>
※ 偏差値とは、入学しやすさ( しにくさ )を数値化したもので、各高校の優劣を決めるものではありません。
		</div>
            </article>
        </section>
        <section>
            <article id="access" class="content">
                <header>
                    <h2 class="title"><span>アクセス</span></h2>
                </header>
                <div class="post toppage">
                    <p><iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3143.855684846724!2d140.6231687502867!3d38.00382650662266!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x5f8a421d4b5f1241%3A0xdcf52d636bedeb85!2z44CSOTg5LTAyNDMg5a6u5Z-O55yM55m955-z5biC5rKi55uu77yY4oiS77yX!5e0!3m2!1sja!2sjp!4v1505975100454" width="98%" height="450" frameborder="0" style="border:0" allowfullscreen></iframe>
                    </p>
                </div>
            </article>
        </section>

    </div><!-- / content -->

    @include('elements.sidebar')

</div>
<!-- / wrapper -->

@endsection
